CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, कॉपीराइट 2014 Google Inc. सर्वाधिकार सुरक्षित.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "आपके संपर्कों के विवरण Chrome में अधिक तेज़ी से फ़ॉर्म भरने में आपकी सहायता कर सकते हैं.";
NSHumanReadableCopyright = "कॉपीराइट 2014 Google Inc. सर्वाधिकार सुरक्षित.";
